{
    "nieuws":
    [
        {
            "titel": "Hotel of the Week: Hotel Magnolia",
            "id": 210,
            "datum": "May 11, 2017",
            "categorieen": ["TRAVEL","OPINION","ARCHITECTURE"],
            "samenvatting": "Once a den for the aristocracy’s soirees, a revived 1920s estate in Santiago is playing host again.",
            "body": "<p>At the turn of the century, Santiago’s El Centro neighborhood was a breeding ground for Chilean artists, intellectuals, and political movers and shakers. Despite all that would come after—regular earthquakes, societal upheavals, the destructive instincts of midcentury architects—many of the literati’s former mansions still stand. In one Neo-Gothic residence, their creative spirit still persists.<br><br>The new <a href=https://www.hotelmagnolia.cl>Hotel Magnolia</a> inhabits the former home of a prominent political family. Admittedly, the building now bears a decidedly contemporary aesthetic, marked by a three-floor, glass-paneled addition. Still, architect Cazú Zegers and designer Carolina Delpiano took care to celebrate the original edifice—in part, perhaps, because it was designed by Cazú’s grandfather, notable Chilean architect Eduardo Costabal Zegers. The pair enlisted local artists to replicate the harlequin tiled floors and marble staircases, reconstruct the stained-glass windows, and embellish headboards with motifs of Chilean wildlife for all 42 Scandi-style rooms.<br><br>Leveraging its proximity to culturally rich neighborhoods like Lastarria and Bellas Artes, as well as the Archeological Museum of Santiago and the National Museum of Bellas Artes, the property has also reclaimed its legacy as a social center. Travelers and locals alike can be found tucking into chef Claudio Zuñiga’s contemporary Latin dishes, such as conger chowder and Magellanic lamb with sweet potato and aged-wine sauce at the restaurant, and on the rooftop terrace, guests cavort with avocado-radish pisco sours in hand. This crowd may be less likely to start a revolution. After all, they do gather in a glass house. Rates start from $220.</p>",
            "afbeeldingl": "magnolia1.jpg",
            "afbeeldings": "magnolia1.jpg"
        },
        {
            "titel": "Jeanne Gang: Organic Growth",
            "id": 211,
            "datum": "April 27, 2017",
            "categorieen": ["ARCHITECTURE","DESIGN"],
            "samenvatting": "Architect Jeanne Gang takes her hybrid of engineering and ecology to new heights.",
            "body": "<p>When architect Jeanne Gang started her firm, nearly 20 years ago, there was no question that she would set up shop in Chicago. “I really wanted to be able to work with a city that’s not complete,” she says, looking out over the low-rise Wicker Park neighborhood from the roof-deck above her studio. From the neighborhood’s rooftops, the city’s skyline appears as purple bars against the dull yellow light of a late-winter day. “Chicago has a small center within a very large territory,” she continues. “It seemed like there would be an ability to experiment here.” In the decades since, her experiments have made Gang the city’s most prominent architect in a generation.<br><br>As she narrates Studio Gang’s rise from a few small but celebrated projects to its current roster of commissions, Gang speaks with an unfussy precision, radiating a deep intelligence wrapped in a quick smile and Midwestern understatement. When she comes to Vista Tower, a residential and hotel project that broke ground there last year, she gestures in the direction of downtown. When it is completed, in 2019, it will be the third-tallest building in Chicago—Trump Tower’s spire will just edge it out of second place. “The clients had two requirements,” she says. “One was that it must look like the renderings. Two was that it be among the tallest buildings in the city.”<br><br>Gang doesn’t share their taste for superlatives. She is notoriously humble. But she finds herself designing at this scale thanks to one brag-worthy work. Seven years ago, Gang completed Aqua Tower, an 82-story building with one of the city’s most distinctive profiles. Its curving concrete floor plates protrude beyond its glass facade to create a rippling effect, a vertical echo of the waves on Lake Michigan. It was an immediate hit, drawing praise from critics and quickly reaching civic icon status. Most of Chicago’s recent towers, no matter how tall, have played it safe from a design point of view. Aqua gave the city that invented the skyscraper its first head-turning building decades.<br><br>It was also a first for Gang. The architect had never designed a tower before receiving the Aqua commission, and it changed her career. Since its completion, the now 53-year-old Illinois native has received a MacArthur Fellowship, her studio was the subject of an exhibition at the Art Institute of Chicago, and Aqua is on the cover of the most recent edition of the American Institute of Architects Guide to Chicago. Studio Gang has major projects in the works around the world, and it has grown from fewer than 20 people before Aqua to nearly 100 working out of offices in Chicago and New York, with plans to expand in San Francisco. In addition to two skyscrapers underway, her firm’s omnivorous diet varies from cultural institutions and university buildings to urban planning schemes, civic projects, and single-family homes. The ingredient connecting all of them is the way they reflect Gang’s own sensibilities. She has an eye for formal élan, but she backs it up with research, attention to materials, and a sensitivity to the natural world. In her best work, surprising gestures are firmly rooted. Now, as her practice grows, Gang is adapting those qualities for an even larger scale.<br><br><b>Gang grew up in Belvidere</b>, Illinois, a small town about 70 miles west of Chicago. Her father was an engineer and she frequently cites stopping to look at bridges on family road trips as an early influence. She also recalls building ice castles by creating large mounds of snow and then pouring water into them to carve out tunnels. Whatever her childhood motivation, she went on to study architecture at Harvard’s Graduate School of Design, and did a stint in the 1990s working for OMA in Rotterdam, where her contemporaries included a who’s who of now-renowned designers. She left to start Studio Gang in 1997, eventually establishing an office in Wicker Park not far from her current space.<br><br>The firm designed everything from high-end houses to a renovation of a 1960s theater that added an operable roof—it opens like blooming flower petals—never specializing in a particular type of work. “It’s like an art practice, where you’re working on issues that you think are interesting, but the medium is variable,” she says. Gang connected even her most artful projects back to the practicalities of material and engineering, which caught the eye of James Loewenberg, co-CEO of Magellan Development Group, the company behind Aqua. “We had to do something beautiful but affordable,” Loewenberg says. Despite its recognizable profile, Aqua’s curves are simple extensions of an otherwise standard building’s floor plates. That said, it took some convincing to get the contractors on board with the shape. “She listens to other people without imposing her ideas,” Loewenberg says. “She’s very strong, but she will listen if you make a rational argument.” Gang prevailed, and the result transformed her studio. “It gave us visibility that we never had before,” she says. “It felt like hitting a grand slam on your first shot at it.”<br><br>Gang now has projects all over the world—from urban-planning work to the new U.S. Embassy in Brazil—and continues to draw accolades. “She hasn’t done any crap,” says Stanley Tigerman, an eminent Chicago architect known for his unfiltered critiques. “With people like BIG [Bjarke Ingels Group], it’s all about showing off. Jeanne is grounded, but she’s also courageous enough to carry something to its limit. That’s unusual for an architect.”<br><br><b>Gang points out the breadth</b> and variety of the firm’s work as she leads a tour of the studio, pausing at various models of works in progress to explain details. The space is a 19,400-square-foot art deco building from the 1930s that once served as a Polish-American community center. The firm stripped back decades of unfortunate renovations to reveal original details including patches of handsome wood paneling, and they successfully had the building designated as a landmark. Designers occupy desks in the center of each open-plan floor while pinned-up drawings and models line the perimeters. It’s quiet despite the growing staff. From the firm’s early days, Gang has worked with Mark Schendel, an architect to whom she is married, and who focuses on the management side of the practice. “Any designer really needs someone who’s going to be holding down the business side,” Gang says. “It’s pretty hard to do both.”<br><br>Thanks to the dark wood on the walls, Gang’s own office resembles an early-20th-century naturalist’s study, minus the taxidermy. It does have a glass cabinet displaying the designer’s bird’s nest collection. Architecture was a gateway drug to birdwatching for Gang, who took up the hobby after researching new ways to prevent birds from crashing into glass-covered buildings. “Something like 975 million birds every year are killed by window glass in North America alone,” she says. Above the studio, Gang’s firm added an aerie of its own. The event space in which we’re speaking is a glass box—of course with fritting on the windows to alert avian visitors to the presence of the panes. It opens onto a green roof that is planted with native grasses. (Last year’s wheat harvest was a bumper crop. This year, the firm is putting in beehives.)<br><br><b>Gang enjoys navigating the space</b> where nature connects—or collides—with human constructions. She has done it on a small scale with a boardwalk at the Lincoln Park Zoo and with bigger projects, including work on a multiphase remaking of Northerly Island, a man-made peninsula jutting out into Lake Michigan, and a large-scale riverfront planning project in Memphis. Her first tower in New York, an office building named 40 Tenth Avenue, slated to break ground this year, has one side shaved away so that it doesn’t block sunlight from reaching the adjacent High Line. Gang says her work is less about an individual’s experience of the natural world than it is about our collective engagement with the environment, and she finds it troubling that her sensibility has become a political position. “Our society is so polarized,” she says. “But going forward, we’re going to have to talk with one another if we’re going to preserve our environment.”<br><br>She has repeatedly turned her attention to the Chicago River. For a century the city treated the waterway as an open sewer, and for decades it suffered from lingering pollution and neglect. In 2011, Gang published Reverse Effect, a book detailing how restoring Chicago’s waterfronts could benefit the city’s communities. “The conclusion we came up with was that we need to give people access to the river even though it’s dirty,” says Gang. She has since designed two boathouses on the river, which has benefitted from a wave of civic investment in cleanup and the completion of the Riverwalk (the subject of the feature“Turning Back,” in our Feb. 2017 issue). The most recent boathouse opened last year and has a jagged roofline that, Gang says, derives its drama from the kinetics of rowing. “Her writing about the Chicago River was influential in terms of shifting thinking about how it could be used as a recreational and residential asset,” says Blair Kamin, architecture critic at the Chicago Tribune.<br><br>Gang is as concerned with people as she is with nature. Her design for a new building at New York’s American Museum of Natural History aims to make it easier find your way through the institution. The plan, channeling the ice castles of her childhood, is to connect the museum’s existing buildings through a sunlit concrete canyon that houses galleries and a theater. At the University of Chicago, a recently completed building combines three residential towers that have elegantly angled facades with ground-level cafés, gardens, and plazas. The complex frames a welcoming entrance to campus.<br><br>Her newly completed Writers Theatre in Glencoe, Illinois, pays as much attention to its social spaces as it does to the theater and black box that it houses. The heart of the building is a double-height glass atrium with an angular grand staircase leading up to a mezzanine gallery. On the theater’s opening night, in March, the configuration provided patrons in this comfortably heeled suburb with plenty of vantages for checking out each other’s self-consciously eccentric outfits. The space is understated, but it effortlessly sets a scene. “Aqua got a lot of attention, but it was a limited-scope commission, since Jeanne only had responsibility for the exterior,” Kamin says. “It has been exciting to see projects like the Writers Theatre that unite the classic triumvirate of space, structure, and materials in wonderful ways.”<br><br><b>Gang’s rise coincides with a</b> moment of renewed visibility for Chicago architecture, and the city will be in the spotlight again when the second edition of the Chicago Architecture Biennial opens, in September. “I think that there’s a sense of a real need for architecture here. There’s work to be done, and the challenge is figuring out how to match that need with the talent that we have in the city,” says Sarah Herda, director at the Graham Foundation and co-curator of the biennial’s first installment. “It’s not just this incredible, historical legacy. We have an architectural culture that’s moving forward, and there’s a lot of optimism.” She adds that growing firms like Gang’s and John Ronan Architects, paired with dynamic university programs, draw talent from around the world to the city.<br>br>Gang now spends almost half her time in New York, where she has several projects underway, but with Vista on the horizon, her presence in Chicago is shaping up to be even bigger. She is working with Magellan and Chinese real-estate giant Dalian Wanda Group on the tower. When it tops out at nearly 1,200 feet, it will dwarf Aqua, but it will share some of the smaller building’s expressiveness. Vista’s three volumes wear their engineering on their sleeves, undulating as they rise and making apparent how the components wil reinforce one another against Chicago’s wind. “Sometimes I worry that every Jeanne Gang building now has some sculptural flourish that is designed to help a developer sell condos or rent apartments. She’s very good at rationalizing the expressionism, and usually she does it for the right reasons,” Kamin says. “The challenge for her is going to be whether she can create the same magic in a larger scale.” Tigerman thinks Gang is spreading herself too thin. “She’s gotten too big,” he says. “It’s hard for her to control the work. What became huge in the past is no longer relevant—look at Microsoft or SOM.”<br><br>Gang brushes off questions about her work losing its way as her practice grows. “I really like working at different scales, with different media, different materials,” she says. “You need intuition to know what’s going to be a great project, but there are very recognizable signs when something looks positive.” No matter how large or fast her firm grows, when Vista rises, Gang will have further cemented her place in the skyline, among the purple bars, and in the pantheon of designers who have shaped Chicago.</p>",
            "afbeeldingl": "gang1.jpg",
            "afbeeldings": "gang1.jpg"
        },
        {
            "titel": "Kanye West Releases His Calabasas Collection",
            "id": 212,
            "datum": "March 27, 2017",
            "categorieen": ["FASHION","OPINION","EVENTS"],
            "samenvatting": "The much-talked-about line is here—and it comes with a zine.",
            "body": "<p>It’s happening: Surface has learned exclusively that Yeezy’s Calabasas Collection officially launches tomorrow, with visual fodder to boot. On the occasion of the much-anticipated release, A$AP Nast styled four of the line’s six pieces for a shoot featuring him and model Ganna Bogdan, shot by Dan Regan. Designer <a href=https://www.surfacemag.com/articles/kanye-west-art-design-never-compromise/>Kanye West</a> enlisted <a href=https://www.surfacemag.com/articles/artist-cali-thornhill-dewitt-designer/>Cali Thornhill DeWitt</a>, who designed West’s Saint Pablo tour merchandise, to art direct a zine, which will accompany each purchase.<br><br>It’s certainly not the first time the fans have seen Yeezy’s Calabasas line, named after the Los Angeles suburb where West lives. Members of <a href=http://www.dailymail.co.uk/tvshowbiz/article-4336808/Kim-Kardashian-shows-pair-Adidas-Calabasas-sneakers.html>his family</a> have been teasing the Yeezy Powerphase shoe—an all-white, ’80s-inspired style, and a departure from his Boost-soled Yeezys—on social media. Other high-profile friends of the musician (as well as West himself) have also been seen sporting the track pants and crew neck that make up the collection. Once again, West sets the paradigm for creating finger-on-the-pulse hype.<br><br><i>The Calabasas collection will be available for purchase at <a href=https://yeezysupply.com>yeezysupply.com</a>.</i></p>",
            "afbeeldingl": "calabasas1.jpg",
            "afbeeldings": "calabasas1.jpg"
        },
        {
            "titel": "Chanel's Show of Hands",
            "id": 213,
            "datum": "January 04, 2017",
            "categorieen": ["ART","FASHION","OPINION"],
            "samenvatting": "The artisans at Paris’s most revered fashion house produce its haute couture collections one stitch at a time.",
            "body": "<p>Pulling back the curtain on Chanel, the grand dame of French fashion, reveals an elemental force working quietly and diligently, away from the the bright spotlights of runways and red carpets. Hundreds of petits mains sew thousands of Swarovski crystals, construct the house’s signature camellia flowers, and assiduously fold pleats.<br><br>These skilled hands turn illustrious creative director Karl Lagerfeld’s visions from sketches and creative briefs into embellished tweed suits and flowing frocks. Inside the label’s spiritual home at 31 rue Cambon in Paris are four ateliers—two for tailleur, and two for flou, or soft construction—where the premières lead the pattern-making, draping, cutting, and sewing for collections and client orders.<br><br>Nearby, the directors of 11 time-honored métiers d’art, or maisons with specialized crafts, liaise with Lagerfeld’s studio to employ their individual skill sets, which range from embroidery and feather work to shoe and hat making. Each is filled with artisans who have dedicated much of their adult lives to mastering their know how; most of these talents take about two to three years of schooling, followed by more years of professional training. (Since 1985, Chanel has brought the métiers under its umbrella as a means of preserving them, but each operates independently, working for multiple fashion brands.)<br><br>Of course, it’s the handmade component that makes a collection haute couture by definition, but it’s also what ordains Chanel as one of the greats. As a gesture of his admiration for the house’s ateliers and métiers, Lagerfeld designed a collection not inspired by a far-flung destination or modish theme, but rather by the art and craft that has historically defined the maison’s oeuvre. Showed off side-by-side with sumptuous garments at the autumn/winter 2016 haute couture presentation were the craftspeople themselves, who sewed and hemmed in front of attendees as models walked the runway in their creations. But before it was presented, countless hours of labor were put into the collection. Here, a look behind the scenes at its production.<br><br>Chanel’s couture salon and its four ateliers are located above the store at 31 rue Cambon, in Paris, an address famous for the second floor apartment where Coco Chanel once lived. It is here that the esteemed premières d’atéliers head their teams of skilled seamstresses and tailors to produce the collection as dreamed up by Karl Lagerfeld and his studio.<br><br>Handmade construction and fine materials set a haute couture collection apart from ready-to-wear. In France, a governing body called La Chambre Syndicale de la Haute Couture determines which houses use the techniques and know how to give them this distinction.<br><br>At Maison Lesage, one of the 11 métiers d’art, embroidery has been an area of expertise since 1858. Here, artistic director Hubert Barrère and his team design and produce intricate, beaded pieces for Chanel. The collaboration starts with a creative brief from Lagerfeld’s studio, which ranges from a drawing, to an inspiration photo, to a stated mood. With this, Barrère works to execute his vision using the petits mains of Lesage. For autumn/winter haute couture, the direction was “very precise,” says Barrère. It referenced textile designer William Morris and the arts and crafts movement of the early 19th century.<br><br>“We have tons of materials at Lesage,” says Barrère. “But it’s never exactly what we want or need.” Thus, items like antique beads and gold thread are sourced from all over the world, including Japan, Italy, and India. For haute couture, such elements are especially precious. Another precious commodity is time. The workshops have other clients aside from Chanel who operate on the same fashion calendar, and thus they are simultaneously working on pieces for other houses. It is usually only about three to four weeks between receiving the brief and the runway show.<br><br>Maison Lemarié is known for its feather work and flower making. It is here that Chanel’s iconic camellias—around 40,000 per year—are fashioned using special tools that give shape to the petals.<br><br>“Very often nobody can tell it is feathers because of the techniques we use,” says the workshop’s director, Nadine Dufat, of the craft. An example of this is a fleur motif on Chanel’s collection, which delicately uses pink, red, and orange turkey feathers with Swarovski strass crystal.<br><br>“People here like to work with their hands and have the patience [required] of their craft,” says Dufat of the Lemarié artisans. “The know how is very important for couture and for creativity. It’s necessary to use these techniques,” she says. For Chanel’s collection, emu and ostrich feathers were individually applied to collars, hemlines, and full-length dresses.<br><br>“The problem of today is that all is quick, and we’re running after time,” says Barrère. “But we do something that’s concrete. It’s not a virtual reality, and the human part of the profession is what makes it fantastic.”</p>",
            "afbeeldingl": "chanel1.jpg",
            "afbeeldings": "chanel1.jpg"
        },
        {
            "titel": "First Look: Jean Nouvel's Monad Terrace",
            "id": 214,
            "datum": "December 19, 2016",
            "categorieen": ["ARCHITECTURE","DESIGN","EVENTS"],
            "samenvatting": "Pritzker Prize winner Jean Nouvel breaks new ground in Miami Beach.",
            "body": "<p>Jean Nouvel needs little introduction. The 71-year-old Pritzker Prize laureate, whose work ranges from the Institut du Monde Arabe in Paris to Barcelona’s Torre Agbar tower, is widely regarded as one of the great living architects. Though he has built projects around the world, the architect recently broke ground on his first in Miami Beach, a city experiencing significant economic and cultural growth.<br><br>“It has always been important to me to put the spirit of place in my work,” Nouvel says, sitting in a model kitchen, dressed all in black like a French Johnny Cash. “Here in Miami, I wanted to create a building that is like the reflection of the sun on the water.”<br><br>With this vision in mind, Nouvel teamed up with JDS Development Group to create Monad Terrace, a collection of 59 individually-designed residences currently under construction on the Biscayne shores in the relatively quiet district of South Beach Bay. In the context of Miami’s dominant art deco architecture, the project is a step in a very different direction—and one that is designed to thrive despite rising sea levels. Comprised of two buildings, 14 and seven stories high, respectively, Monad Terrace will sit 13 feet above sea level. It is the city’s first residential building designed to meet new climate-conscious building codes.<br><br>“Miami Beach is seizing this opportunity to raise the bar for development and design,” says Simon Koster, an engineer and principal at JDS. He credits Miami Beach mayor Philip Levine and city engineer Bruce Mowry with setting rigorous elevation standards. “We’re trying to build something that will be an iconic landmark for generations to come,” Koster says. “The city knows coastal construction needs to evolve.”<br><br>At the same time, Nouvel’s design is more evocative than imposing. His plan picks up the subtropical environment’s natural interplay of transparency and light.<br><br>The result is a geometric configuration of burnished metal and polished glass, which disappears into the native Bougainvillea and Passion vines growing on Monad’s north and south sides. These vertical gardens, a signature of the architect, create a living facade that provides shade and privacy for the buildings’ terraces.<br><br>Nouvel’s work doesn’t stop at the walls. At Monad, the kitchens, bathrooms, and living spaces are all designed by his namesake firm, Ateliers Jean Nouvel. The spaces will blend white marble, light hardwood flooring, and brushed bronze accents, reflecting Nouvel’s fervent belief in “stylistic continuity.”<br><br>Flowing straight through the middle of both buildings will be a naturally filtered reflecting lagoon, framed by plants and floating lily pads. This water garden serves as a visual connection between neighborhood life along West Avenue and Biscayne Bay, and is purposefully centered at Monad’s heart. The wooden sun decks, boat docks, a hot tub, and a 116-foot swimming pool that surround it blur the line between indoor and outdoor living.<br><br>These bodies of water are intentionally placed to reflect and scatter natural light throughout garden areas and into living spaces through glass panels that enclose a silvery metal screen. Its honeycomb pattern is designed to capture, diffuse, and reflect incoming light, as well as to ensure privacy.<br><br>“Architecture is a question of context,” Nouvel says. With this project, he aims to reconcile the realities of a coastal site with a vision for the future. In the narrative of Miami’s architectural evolution, Monad Terrace will write its own chapter.</p>",
            "afbeeldingl": "nouvel1.jpg",
            "afbeeldings": "nouvel1.jpg"
        },
        {
            "titel": "Kanye West. Free Form",
            "id": 215,
            "datum": "November 20, 2016",
            "categorieen": ["ART","FASHION"],
            "samenvatting": "How the musician, fashion designer, and artist plans to make the world a better place.",
            "body": "<p>A conversation with Kanye West demands staying on your toes. Just as his music combines many startlingly original sounds, in person he moves between unexpected ideas and makes unexpected associations. He speaks in freeform, similar to his raps, letting it flow from one sentence to the next, often in a jumpy way that—somehow—circles back to where he began.<br><br>In certain moments, he’ll pause for a few seconds, reticent and hyper-aware of how his words will be received. Other times, he’ll let out a flurry of ideas, confident and upbeat. There’s a rhythm to his words. A syncopation. Nearly every sentence he says packs potency. West speaks his mind, and he couldn’t care less what you think. This has made him one of the most loved and hated artists of our time, in addition to being one of the most critically acclaimed.<br><br>Despite all this, West’s public persona remains stubbornly one-dimensional. The press cares largely about things like his marriage, his braggadocio, and his beef with this person or that, creating depthless gossip in the pursuit of clicks. This churn ignores the fact that West is acutely engaged with art and culture, in a way that perhaps no other world-famous pop star is. His immersion in a range of creative realms—including architecture, design, fashion, film, and music—has little to do with his being a celebrity. When you speak with him, it’s clear where his heart is.<br><br>Not coincidentally, there’s a social aspect underlying all of his projects. West’s stated mission—streamlined and simplified—is to empower and inspire. And not just through his music, but through many other endeavors, too. There’s his multifarious company, Donda. There’s his seven-screen film, Cruel Summer, which premiered at the Cannes Film Festival. There’s his Adidas Yeezy fashion line, now in its fourth season, and collaborations with brands like Louis Vuitton and A.P.C. There’s his involvement in the music-streaming service Tidal. If there is anyone with the power and drive to effectively bring so-called high and low cultures together, it’s West. For years, in not necessarily obvious ways, he has been doing exactly this, and he only plans to build on those efforts.<br><br>Over the past decade, West has emerged as a stereotype-shattering force who refuses to fit any mold. On a recent afternoon at a photo studio in Los Angeles, in between stops in Winnipeg and Edmonton on his Saint Pablo Tour, I spoke with him about his deep-seated belief in the power of art to transform the planet. Here, a condensed and edited version of our conversation, which took place in a small space cleared of everyone on set except for me, a three-person film crew, West’s personal assistant, and our Dec./Jan. issue’s feature section co-editor, Willo Perron.<br><br> Head over to the <a href=https://www.surfacemag.com/articles/kanye-west-art-design-never-compromise/>main article</a> to read the full interview with Mr. West.</p>",
            "afbeeldingl": "kanye1.jpg",
            "afbeeldings": "kanye1.jpg"
        }
    ]
}
